export const histories = [
  {
    event: "ピクシブ株式会社 春インターン",
    date: "2025/03",
  },
  {
    event: "技術英検1級合格",
    date: "2024/11",
  },
  {
    event: "TOEIC 公開テスト 885点",
    date: "2024/08",
  },
  {
    event: "第14回品川区ビジネス創造コンテスト 優秀賞受賞",
    date: "2024/02",
  },
  {
    event: "Hack U 都立産技高専 2023にてHappy Hacking賞を受賞",
    date: "2024/01",
  },
  {
    event: "アマチュア局の免許状を取得",
    date: "2023/08",
  },
  {
    event: "基本情報技術者試験合格",
    date: "2022/05",
  },
  {
    event: "情報セキュリティマネジメント試験合格",
    date: "2021/12",
  },
  {
    event: "東京都立産業技術高等専門学校品川キャンパスに入学",
    date: "2021/04",
  },
];
